---
title: 'زلزله و زمین‌لرزه &#8211; راهکارها و پیشنهادها'
author: farhadeidi
layout: category
Post_Cover:
  - /wp-content/uploads/2013/02/cover-earthquake.jpg
permalink: /earthquake/
---
<p dir="RTL">
   اگر زمین‌لرزه‌ای در همین لحظه اتفاق بی‌افتد چه می‌کنید؟
</p>

سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.


{% capture section1 %}
And I'm some other stuff
سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.
سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.
سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.
سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.
سالانه در جهان، چندین زلزله اتفاق می‌افتد که برخی از آنها خفیف و نامحسوس و برخی دیگر شدید است و خسارتهای جانی و مالی فراوانی دربر دارد. بنابراین توصیه های ایمنی در زمینه زلزله، نسبت به حوادث دیگر، اهمیت خاصی دارد.

{% endcapture %}
